"Untitled" = "Sem Título";

"WindowTitle" = "Instalar %@";

"FilesWindowTitle" = "Arquivos de %@";

/* Displayed as a tooltip describing a search field */
"FilesSearchTooltip" = "Buscar o caminho que contém os arquivos";

/* Utility Menu Items */
"Utilities_Menu" = "Utilitários";

/* Print */
"DefaultPrintMenuItem" = "Imprimir…";

/* Menu item titles used for the Show/Hide Files function. */
"Show Files" = "Mostrar Arquivos";
"Hide Files" = "Ocultar Arquivos";

/* Alert panel indicating that the Installer could not find any plugins to load and therefore cannot perform an install */
"NO_SECTIONS_FOUND_ALERT_TITLE" = "O Instalador não pôde executar a instalação.";
"NO_SECTIONS_FOUND_ALERT_MESSAGE" = "O Instalador não conseguiu encontrar alguns recursos necessários para executar a instalação.\n\nEste é um erro do Instalador, não um erro do software que você está tentando instalar.\n\nPara obter suporte técnico na Web, visite:\n\nhttp://www.apple.com/br/support/";

/* Button titles */
"CONTINUE" = "Continuar";
"GOBACK" = "Voltar";
"CHOOSE" = "Escolher";

"CONTINUE_INSTALLING" = "Continuar a Instalação";
"CANCEL_INSTALLING" = "Cancelar a Instalação";

"OpenFailed" = "A Abertura Falhou";
"OpenFailedMsg" = "Impossível abrir \"%@\".";

/* Damaged runner error */
"INSTALLER_IS_DAMAGED_TITLE" = "O Instalador está danificado.";
"INSTALLER_IS_DAMAGED_MESSAGE" = "O Instalador não pode abrir o pacote. Talvez haja um problema com a posse ou com as permissões do arquivo.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "busy" state */
"PackageBusyTitle" = "O Instalador está ocupado.";
"PackageBusyMessage" = "A janela não pode ser fechada.";

/* Displayed in an alert panel if the user tries to close the package when the package is in its "paused" state */
"PackagePaused" = "Você não deveria fechar este pacote porque ele ainda não foi totalmente instalado. Se você fechar o pacote agora, o seu sistema pode ficar em um estado instável.";

/* Install failed alert-box titles */
"InstallFailedTitle" = "A instalação falhou.";
"CannotInstallTitle" = "A instalação não pôde ser completada.";

/* Contents for alert box displayed when the user tries to quit the app while the package is installing */
"CantQuit" = "Você não pode encerrar o Instalador quando o software está sendo instalado.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"FailWarning" = "%@ não foi corretamente instalado.";

/* Displayed when an install fails but the package does not require the machine to be rebooted. */
"NotInstalledYet" = "%@ ainda não foi instalado.";

/* Bold title string in Quit sheet */
"InstallQuitTitle" = "Tem certeza de que deseja encerrar o Instalador?";

/* Warnings */
"NeedsShutdown" = "Para instalar este software, você precisa desligar o seu computador. Clique em Desligar para concluir a instalação.";
"NeedsRestart" = "Para instalar este software, você precisa reiniciar o seu computador. Clique em Reiniciar para completar a instalação.";
"NeedsLogout" = "Para instalar este software, todos os aplicativos devem ser fechados e a sessão atual finalizada. Clique em Finalizar Sessão para completar a instalação.";

/* Displayed if the user tries to quit while a normal install is taking place */
"StopNormalInProgress" = "Tem certeza de que deseja encerrar? Se você parar o Instalador agora, o sistema pode tornar-se instável.";

/* Button in quit sheet */
"ChangeDisk" = "Disco de Inicialização";

/* Title on the 'Go Back' button */
"GoBack" = "Voltar";

/* Button/menu item titles meaning 'Yes, I want to quit the application' */
"Quit" = "Encerrar";
"QuitWithEllipsis" = "Encerrar Instalador…";

/* Button title meaning 'No, I don't want to quit the application' */
"DontQuit" = "Não Encerrar";

/* Button title used to restart the computer */
"Restart" = "Reiniciar";

/* Standard OK button title */
"OK" = "OK";

/* Button title to cancel an action that produced an alert box */
"Cancel" = "Cancelar";

/* Button title for a sheet which will close the installer window */
"Close" = "Fechar";

/* "Show Error" button */
"ShowError" = "Mostrar Erro";

/* Error message given when plugin cannot be found. This is mostly an issue for running over a network. */
"CantFindPlugin" = "O plug-in chamado %@ não foi encontrado.";

/* Error message given when plugin is found but can't be loaded. This is mostly an issue for running over a network. */
"CantLoadPlugin" = "O caminho do plug-in %@ foi encontrado, mas o pacote não pôde ser criado.";

/* Error message given when plugin is loaded but doesn't have its firstPage outlet set. This is mostly a debugging aid. */
"NoFirstPage" = "O plug-in %@ não dispõe de uma primeira página.";

/* Alert box title when the user cannot save a file document */
"CantSaveFile" = "O arquivo não pode ser salvo.";

/* Alert box explanatory text displayed when a user cannot save a file document */
"CantSaveFileText" = "Talvez você não tenha permissão para salvar este documento nesta localização.";

/* File Listing Controller Strings */
"FILE_LISTING_NOT_AVAIL" = "A lista de arquivos ainda não está disponível.";
"FILE_LISTING_NOT_AVAIL_YET" = "A lista de arquivos ainda não está disponível.";

/* Security Warning Strings */
/* Display this message if the package will be running programs without the user's knowledge. */
"CheckToolAlert" = "Este Instalador executará um programa para determinar se o software pode ser instalado. Deseja continuar?";

/* Title for the below message */
"CheckToolAlertEnhancedTitle" = "Este pacote executará um programa para determinar se o software pode ser instalado.";

/* Displays this message if the package will be running programs contains inside a package */
"CheckToolAlertEnhanced" = "Para manter a segurança do seu computador, você somente deve executar ou instalar aplicativos ou software de uma fonte confiável. Se você não conhecer bem a fonte deste software, clique em Cancelar para parar o programa e a instalação.";

/* Displayed in Menu Bar in the Spotlight area when running from install media */
"NoSpotlightTooltip" = "O Spotlight não estará disponível enquanto você estiver instalando este software";

/* Install Automation Strings */
"AutomatedInstallFailure" = "Você não pode instalar %@ neste disco.";
"AutomatedInstallFailureWithReason" = "Você não pode instalar %@ neste disco. %@";

"AutomatedInstallTargetFreeSpace" = "O disco de destino não tem espaço livre suficiente para a instalação. Encerre o Instalador, disponibilize mais espaço por meio da eliminação de arquivos ou aplicativos e tente instalar novamente.";
"AutomatedInstallTargetMissingTitle" = "O disco não foi encontrado no caminho %@.";
"AutomatedInstallTargetMissing" = "Certifique-se de que você tenha escolhido o disco correto e de que ele não esteja danificado ou desconectado.";

/* Install Authenticity Strings */
"UNSIGNED_TITLE" = "A origem deste software não pode ser determinada.";
"UNSIGNED_DESCRIPTION" = "Para manter a segurança do seu computador, você somente deveria instalar software de uma fonte confiável.";
"INVALID_SIGNATURE_ERROR_TITLE" = "A instalação foi cancelada porque a fonte deste software não pode ser verificada.";
"INVALID_SIGNATURE_ERROR" = "Para manter a segurança do seu computador, você somente deveria instalar software de uma fonte confiável.";

/* IADataTransferMonitor Strings */
"CALCULATING_TIME_REMAINING" = "Calculando…";
"HOURS_AND_MINUTES_REMAINING" = "%d horas e %d minutos";
"HOURS_REMAINING" = "%d horas";
"HOUR_AND_MINUTES_REMAINING" = "1 hora e %d minutos";
"HOUR_REMAINING" = "1 hora";
"MINUTES_REMAINING" = "%d minutos";
"MINUTE_REMAINING" = "1 minuto";
"LESS_THAN_A_MINUTE_REMAINING" = "Menos de um minuto";
